"Volume" = "音量"; 
"Waveform" = "波形图"; 
"Morph" = "变形"; 
"Morph Envelope" = "变形包络"; 
"Cutoff Type" = "截止类型"; 
"Cutoff" = "截止"; 
"Resonance" = "共鸣"; 
"Cutoff Envelope" = "截止包络"; 
"Cutoff Attack" = "截止起音"; 
"Attack" = "起音"; 
"Decay" = "衰减"; 
"Sustain" = "延音"; 
"Release" = "释键"; 
